{
    "catalog":[
        {
            "img": "images/catalog/electro/el2101.png",
            "alt": "electro-guitar-2101",
            "name": "Les Paul Studio",
            "secondname": "Wine Red",
            "price": "1,499.00",
            "desc": "Les Paul Studio воплощает в себе основные функции Les Paul с улучшениями для играбельности и тональной универсальности. Накладка грифа из розового дерева и тонкий гриф из красного дерева обеспечивают легкость игры и комфорт. Звукосниматели 490R и 498T обеспечивают плотное хамбакерское исполнение с высокой выходной мощностью, а два двухтактных потенциометра предлагают дополнительные возможности для намотки катушек.",
            "code": "2101"
        },
        {
            "img": "images/catalog/electro/el2102.png",
            "alt": "electro-guitar-2102",
            "name": "Les Paul Special Tribute",
            "secondname": "Worn White Satin",
            "price": "999.00",
            "desc": "Совершенно новый Gibson Les Paul Special Tribute предлагает игрокам новый взгляд на классический дизайн. Специальная обработка начинается с корпуса из красного дерева, оснащенного хамбакерами 490R и 490T с открытыми катушками для богатых, классических тонов Гибсона. Винтажные роскошные тюнеры с белыми пуговицами и компенсирующий патрубок с запахом делают вещи простыми и элегантными.",
            "code": "2102"
        },
        {
            "img": "images/catalog/electro/el2201.png",
            "alt": "electro-guitar-2201",
            "name": "SG Junior",
            "secondname": "Vintage Cherry",
            "price": "1,399.00",
            "desc": "Недавно обновленный SG Junior возвращается с более точным классическим дизайном 60-х годов, который делает его актуальным, популярным и любимым, формируя звук для разных поколений и жанров музыки. Богатая отделка лаком Vintage Cherry, шейный шарнир начала 60-х и острая винтажная косынка на теле - отличительные черты этой модели. Он оснащен мощным звукоснимателем P-90 с ручным управлением и оранжевым капельным конденсатором.",
            "code": "2201"
        },
        {
            "img": "images/catalog/electro/el2103.png",
            "alt": "electro-guitar-2103",
            "name": "Les Paul Junior",
            "secondname": "Ebony",
            "price": "1,499.00",
            "desc": "Les Paul Junior возвращается к классическому дизайну, который делает его актуальным, популярным и любимым, формируя звучание разных поколений и жанров музыки. Les Paul Junior, представленный как доступный вариант для студентов и новичков в 1954 году, уже более 60 лет используется музыкантами. Единственный вырезанный корпус из красного дерева, одинарный звукосниматель dogear P-90, единый регулятор громкости и тембра.",
            "code": "2103"
        },
        {
            "img": "images/catalog/electro/el2104.png",
            "alt": "electro-guitar-2104",
            "name": "Les Paul Standard '50s",
            "secondname": "Gold Top",
            "price": "2,499.00",
            "desc": "Les Paul Standard 50's имеет прочный корпус из красного дерева с кленовым верхом, округлый гриф из красного дерева в стиле 50-х с накладкой из розового дерева и трапециевидными вставками. Он оснащен ABR-1, мостом Tune-O-Matic в классическом стиле, алюминиевым наконечником для упора, винтажными тюнерами класса люкс с кнопками Keystone и ручками-шляпами из состаренного золота.",
            "code": "2104"
        },
        {
            "img": "images/catalog/electro/el2105.png",
            "alt": "electro-guitar-2105",
            "name": "Les Paul Standard '60s",
            "secondname": "Iced Tea",
            "price": "2,499.00",
            "desc": "Les Paul Standard 60's имеет прочный корпус из красного дерева с кленовым верхом с фигурным рисунком AA и тонкий гриф из красного дерева в стиле 60-х с грифом из розового дерева и трапециевидными вставками. Он оснащен мостом Tune-O-Matic в классическом стиле, алюминиевым наконечником для упора, тюнерами Grover Rotomatic 'Kidney' и золотыми ручками-цилиндрами с серебряными отражателями.",
            "code": "2105"
        },
        {
            "img": "images/catalog/electro/el2106.png",
            "alt": "electro-guitar-2106",
            "name": "Les Paul Special",
            "secondname": "TV Yellow",
            "price": "1,599.00",
            "desc": "Первоначально представленный в 1955 году, Les Paul Special используется музыкантами уже более 60 лет. Он основан на Les Paul Junior с пластинчатым корпусом из красного дерева, толстым грифом из красного дерева в стиле 50-х, накладкой из палисандра, накрученным бриджем, дополнительным звукоснимателем P-90, креплением на грифе и дополнительными элементами управления для звукоснимателя ритма.",
            "code": "2106"
        },
        {
            "img": "images/catalog/electro/el2202.png",
            "alt": "electro-guitar-2202",
            "name": "SG Standard '61",
            "secondname": "Maestro Vibrola",
            "price": "1,999.00",
            "desc": "Gibson SG Standard '61 Maestro Vibrola добавляет возможности вибрато к SG Standard '61. Maestro Vibrola предлагает плавные эффекты вибрато и классический стиль гравировки лиры на крышке насадки. Стандартные характеристики включают тонкий конический гриф из красного дерева и накладку на гриф из розового дерева. Корпус из красного дерева имеет глубокую скульптурную косынку, 5-слойную накладку в форме капли и шею на 22-м ладу.",
            "code": "2202"
        },
        {
            "img": "images/catalog/electro/el2203.png",
            "alt": "electro-guitar-2203",
            "name": "SG Special",
            "secondname": "Faded Pelham Blue",
            "price": "1,499.00",
            "desc": "SG Special в стиле начала 60-х обладает атмосферой и звуком, которые можно услышать на бесчисленных записях классического рока. Удобный, тонкий конический гриф из красного дерева и накладка на гриф из розового дерева хорошо известны своей быстрой и легкой игрой. Два звукоснимателя P-90 известны своим жирным рычанием при движении и гладкостью и сладостью при чистом воспроизведении.",
            "code": "2203"
        },
        {
            "img": "images/catalog/electro/el2301.png",
            "alt": "electro-guitar-2301",
            "name": "ES-335",
            "secondname": "Sixties Cherry",
            "price": "2,999.00",
            "desc": "Gibson ES-335 DOT - краеугольный камень линейки Gibson ES. Накладка грифа из розового дерева с перламутровыми точками на скрученном вручную грифе из красного дерева с закругленной буквой «C» напоминает музыкантам, с чего все началось. Хамбакеры Gibson Calibrated T-Type работают в паре с нашей ручной системой управления. В результате получился универсальный звук Gibson ES, которого игроки жаждали более 60 лет.",
            "code": "2301"
        },
        {
            "img": "images/catalog/electro/el2302.png",
            "alt": "electro-guitar-2302",
            "name": "ES-335 Figured",
            "secondname": "Sixties Cherry",
            "price": "3,699.00",
            "desc": "Gibson ES-335 Figured - идеальное сочетание формы и функциональности. Изготовленный из кленового центрального блока и распорок из ели адирондак. Оснащен высококлассным оборудованием, таким как ручной проводной блок управления с конденсаторами Orange Drop®, новые хамбакеры Gibson Calibrated T-Type, тюнеры в стиле Vintage Deluxe, легкий алюминиевый бридж ABR-1 и наконечник Stop Bar, закрепленный стальными колесиками и шпильки.",
            "code": "2302"
        },
        {
            "img": "images/catalog/electro/el2501.png",
            "alt": "electro-guitar-2501",
            "name": "Flying V",
            "secondname": "Antique Natural",
            "price": "1,699.00",
            "desc": "Представленный в 1958 году и выпущенный только в ограниченных количествах, Gibson Flying V летал на протяжении многих лет вместе с легионами последователей. Этот Flying V переносит наследие на новую высоту. Отделка Antique Natural, корпус из красного дерева и тонкий конический гриф с накладкой из розового дерева обеспечивают классический вид, звук и удобство игры.",
            "code": "2501"
        },
        {
            "img": "images/catalog/electro/el2401.png",
            "alt": "electro-guitar-2401",
            "name": "Explorer",
            "secondname": "Antique Natural",
            "price": "1,699.00",
            "desc": "Gibson Explorer путешествовал там, где еще никто не бывал, и прошел мимо всех гитар, созданных до него. Спустя более 60 лет Gibson Explorer используется артистами всех жанров, что делает его одной из настоящих классиков гитарного мира. Отделка Antique Natural, конструкция горловины из красного дерева, накладка грифа из розового дерева и тонкая коническая горловина обеспечивают невероятный классический вид, звук и удобство игры.",
            "code": "2401"
        },
        {
            "img": "images/catalog/electro/el2502.png",
            "alt": "electro-guitar-2502",
            "name": "70s Flying V",
            "secondname": "Classic White",
            "price": "1,999.00",
            "desc": "Легендарная классика 70-х снова готова к полету. Плетеный гриф из палисандрового дерева, тонкий конический гриф и пара открытых хамбакеров 70-х годов, соединенных вручную конденсаторами Orange Drop, этот V идеально подходит для всех классических тонов той эпохи. Доступная в классической белой отделке с подходящей головкой грифа, серебряными ручками отражателя и хромированной фурнитурой, эта гитара готова к игре на любой сцене.",
            "code": "2502"
        },
        {
            "img": "images/catalog/electro/el2402.png",
            "alt": "electro-guitar-2402",
            "name": "70s Explorer",
            "secondname": "Classic White",
            "price": "1,999.00",
            "desc": "Он побывал на сценах по всему миру, но значок 70-х вернулся, чтобы исследовать новое поколение игроков. Оснащенный парой хамбакеров в честь 70-х, вручную соединенных оранжевыми конденсаторами, этот Explorer требует громкой игры. Благодаря классической белой отделке, накладке на гриф из розового дерева, черным регуляторам скорости и хромированной фурнитуре он выглядит столь же культовым, как и поколение музыки, которое оно помогло создать.",
            "code": "2402"
        },
        {
            "img": "images/catalog/acoustic/ac1201.png",
            "alt": "acoustic-guitar-1201",
            "name": "50s J-45 Original",
            "secondname": "Ebony",
            "price": "2,699.00",
            "desc": "Новая модель 50-х годов J-45 Original щеголяет деталями в винтажном стиле золотой эры Гибсона. Классические материалы «рабочей лошадки» включают верх из Sitka Spruce и заднюю часть и боковые стороны Select Mahogany. Многослойный верх и однослойный задний переплет слегка состарены, что делает каждый инструмент похожим на закаленную акустику Gibson. Оснащен кремовыми кнопочными тюнерами, черепаховой защитой от 50-х.",
            "code": "1201"
        },
        {
            "img": "images/catalog/acoustic/ac1202.png",
            "alt": "acoustic-guitar-1202",
            "name": "50s J-50 Original",
            "secondname": "Antique Natural",
            "price": "2,699.00",
            "desc": "Классический Gibson J-50, созданный вручную из ели ситкинской и красного дерева. Верх J-50 Antique Natural подчеркнут задней и боковыми панелями Unitone для простого и чистого внешнего вида, облаченного в характерную черепаховую защиту отмычки в стиле 1950-х годов. Эта оригинальная коллекция J-50 оснащена никелевыми кнопочными тюнерами Grover Strap Cream и звукоснимателем LR Baggs® VTC для легкого plug and play и естественного усиления звука.",
            "code": "1202"
        },
        {
            "img": "images/catalog/acoustic/ac1203.png",
            "alt": "acoustic-guitar-1203",
            "name": "60s J-45 Original",
            "secondname": "Ebony",
            "price": "2,499.00",
            "desc": "Эта модель 60-х годов J-45 Original предлагает правильную для периода ширину порожка 1 11/16 дюйма, что позволяет комфортно работать пальцами в любом положении на шее из красного дерева. Легко регулируемое седло можно точно настроить в соответствии с уникальными предпочтениями игроков. Новые 60-е годы J-45 Original имеют двойной антикварный переплет, кремовые пуговицы на ремне Grover и нашу знаменитую белую накладку с логотипом Hot Stamp.",
            "code": "1203"
        },
        {
            "img": "images/catalog/acoustic/ac1204.png",
            "alt": "acoustic-guitar-1204",
            "name": "60s J-50 Original",
            "secondname": "Antique Natural",
            "price": "2,499.00",
            "desc": "Классический Gibson J-50, сделанный вручную с верхом из ели Ситка и спиной и боками из красного дерева. Верх Antique Natural от J-50 подчеркнут задней и боковыми панелями Unitone для простого и аккуратного вида, одетого в характерную накладку в виде черепахи. Эта оригинальная коллекция 60-х годов J-50 включает никелевые тюнеры для пуговиц Grover Strap Cream, регулируемое седло и неподвластную времени наклейку с золотым блоком Gibson.",
            "code": "1204"
        },
        {
            "img": "images/catalog/acoustic/ac1205.png",
            "alt": "acoustic-guitar-1205",
            "name": "Southern Jumbo Original",
            "secondname": "Vintage Sunburst",
            "price": "2,999.00",
            "desc": "Оригинальные экземпляры являются одними из самых ценимых плоских крышек времен войны на современном винтажном рынке. Этот новый Southern Jumbo Original продолжает работу с того места, где остановились эти классические модели. Классическая отделка Southern Jumbo включает в себя вставки в виде параллелограмма, многослойную верхнюю и заднюю переплетку с двойным под старину и никелевые тюнеры с открытой спиной.",
            "code": "1205"
        },
        {
            "img": "images/catalog/acoustic/ac1301.png",
            "alt": "acoustic-guitar-1301",
            "name": "Hummingbird Original",
            "secondname": "Antique Natural",
            "price": "3,699.00",
            "desc": "Новый Hummingbird Original сочетает в себе винтажную обстановку и современную современную высококачественную конструкцию. Оснащенный золотыми тюнерами Gotoh Keystone, двойным старинным переплетом, традиционной крышкой анкерного стержня Hummingbird, костяным орехом и седлом, он доступен в отделке Antique Natural или Heritage Cherry Sunburst.",
            "code": "1301"
        },
        {
            "img": "images/catalog/acoustic/ac1302.png",
            "alt": "acoustic-guitar-1302",
            "name": "Dove Original",
            "secondname": "Vintage Cherry Sunburst",
            "price": "4,299.00",
            "desc": "Эта знаменитая модель с квадратным плечом на подкладке из огненного клена, представленная в начале 60-х годов, связана с одним из самых революционных десятилетий в истории популярной музыки. Его кленовая спинка и боковые стороны, а также длинная шкала создают четкий, ясный звук и проекцию, а корпус с квадратными плечами добавляет баланса и тепла. Классические детали Dove включают костяную гайку и седло, двойной многослойный переплет.",
            "code": "1302"
        },
        {
            "img": "images/catalog/acoustic/ac1501.png",
            "alt": "acoustic-guitar-1501",
            "name": "J-185 Original",
            "secondname": "Antique Natural",
            "price": "3,499.00",
            "desc": "Многие считают J-185 одним из лучших акустических инструментов Гибсона. Первоначально выпущенный в начале 1950-х годов и разработанный, чтобы быть немного меньше, чем его более крупный компаньон, SJ-200, J-185 по-прежнему предлагает превосходные характеристики и звук. J-185 Original поддерживает непревзойденный баланс низких, средних и высоких частот, с одинаковым откликом на каждую ноту на грифе.",
            "code": "1501"
        },
        {
            "img": "images/catalog/acoustic/ac1502.png",
            "alt": "acoustic-guitar-1502",
            "name": "SJ-200 Original",
            "secondname": "Antique Natural",
            "price": "4,499.00",
            "desc": "С момента ее выпуска в 1937 году ее широкое использование американскими артистами этого века сделало Super Jumbo одной из самых широко используемых акустических гитар нашего времени. К наиболее ярким особенностям нового SJ-200 Original относятся резной мост с четырьмя перемычками «Усы», гравированная накладка в виде черепахи, перламутровая накладка на короне и деке грифа, а также изящный пламенный клен сзади и по бокам.",
            "code": "1502"
        },
        {
            "img": "images/catalog/acoustic/ac1401.png",
            "alt": "acoustic-guitar-1401",
            "name": "50s LG-2",
            "secondname": "Vintage Sunburst",
            "price": "2,499.00",
            "desc": "Небольшая акустическая система с полноразмерным звуком Gibson. Этот маленький гигант издает очаровательный и соблазнительный тон, который может соперничать с гитарами с гораздо большим корпусом, сохраняя при этом исключительную четкость и фокусировку отдельных нот. Идеально подходящий для фолка, блюза и фингеринга, тонко сбалансированный LG-2 Original 50-х годов поддерживает полный динамический диапазон.",
            "code": "1401"
        },
        {
            "img": "images/catalog/acoustic/ac1402.png",
            "alt": "acoustic-guitar-1402",
            "name": "L-00 Original",
            "secondname": "Ebony",
            "price": "2,699.00",
            "desc": "Гибсон был пионером в разработке гитар с маленьким корпусом в начале 1900-х годов с его акустикой 'L-Series Small Body'. Эти более компактные Гибсоны обладают тональностью, которая лучше всего описывается в каталоге Гибсона 1934 года как звук «идеального баланса». L-00 Original, обладая всеми преимуществами акустики, на которой удобно играть дома, по-прежнему воспроизводит богатый полный звук Gibson.",
            "code": "1402"
        },
        {
            "img": "images/catalog/acoustic/ac1101.png",
            "alt": "acoustic-guitar-1101",
            "name": "G-45 Studio Walnut",
            "secondname": "Antique Natural",
            "price": "999.00",
            "desc": "G-45 Studio разработан для обеспечения идеального сочетания звука, производительности и традиционного стиля Гибсона для всех музыкантов и на любой сцене. Он изготавливается c использованием проверенных временем методов сборки Gibson, таких как склеенные шею «ласточкин хвост» и куполообразных верхних распорок, а также современные функции, такие как меньшая глубина корпуса и профили шеи Advanced Response.",
            "code": "1101"
        }
    ]
}